Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#mad#}, √{#mand#}¦, {#ma/dati, ma/ndati#} (trans.), {#˚te#} (intrans.), {#mama/tti, mA/dyati#} (intrans.). — 1〉 intrans. Acc., selten Med. — a〉 sich freuen, fröhlich, heiter sein, frohlocken, sich ergötzen, schwelgen in, sich wohl befinden bei, sich gütlich thun an oder in (Instr., Gen., Loc., selten Acc.), sich in Etwas berauschen, berauscht (auch in übertragener Bed.) werden durch (Instr.). {#ma/ndamAna#} freudig. — b〉 selig sein (von Göttern und Seligen). — c〉 wallen, kochen (vom Wasser). — d〉 angeblich schlafen. — 2〉 trans. Act. erfreuen, ergötzen, erheitern, begeistern, berauschen. — 3〉 {#matta/#} — a〉 freudig erregt, ausgelassen vor Freude, berauscht, trunken (eig. und übertr.). — b〉 berauscht, freudig erregt, so v. a. brünstig (von Thieren aller Art, insbes. aber vom Elephanten). — Die Lexicographen geben folgende Bedeutungen an: {#harze, stumodasvapragatizu, kAnta/, jAqe#}, = {#'valati#} und {#arcati#}. — Caus. {#mAdayati, ˚te, mada/yati, ˚te#}. {#manda/yati#}; — 1〉 Act. ergötzen, erheitern, erfreuen, befriedigen, berauschen (auch in übertr. Bed.), betäuben. Med. metrisch. — 2〉 Med. — a〉 sich ergötzen, fröhlich sein, sich wohl befinden, sich behagen lassen. — b〉 ein Leben der Freude führen, selig sein. — Mit {#anu#} mit Freudebezeugung empfangen oder begleiten, zujubeln, zujauchzen; mit Acc. {#anumatta#} BENF. Chr. 200,14 fehlerhaft für {#anunmatta#}. — Mit {#aBi#} — 1〉 heiter —, lustig sein. — 2〉 ergötzen, erheitern. {#aBimatta#} berauscht. — Mit {#ava#} KĀṬH. 25,7 wohl fehlerhaft für {#anu#}. — Mit {#ud#} — 1〉 von Sinnen kommen, verwirrt werden, den Verstand verlierend. {#u/nmatta#} von Sinnen seiend, gestört, verrückt, betrunken, berauscht, von einem Wahn ergriffen; wüthend (Thier); aufgeregt (Augen). Compar. {#unmattatara#}. — 2〉 erheitern, ergötzen. — Caus. aufregen, in Ekstase versetzen; verwirrt machen, von Sinnen bringen, verrückt machen. — Mit {#prod#} anfangen toll, — wüthend zu werden. — Mit {#upa#} aufmuntern, Muth einsprechen. — Mit {#pari#} in {#parimA/d#} und {#parimAda#}. — Mit {#pra#} — 1〉 sich ergötzen, [Page5-012-a] heiter sein, frohlocken. {#pramatta#} berauscht, trunken; aufgeregt, brünstig, geil. — 2〉 achtlos sein, — in Bezug auf (Abl.), nicht achten auf (Loc.), sich eine Unachtsamkeit zu Schulden kommen lassen. {#pramatta#} sorglos, achtlos, fahrlässig, nicht achtend auf, vernachlässigend, — in Bezug auf (Abl. oder im Comp. vorangehend). — 3〉 über Etwas (Loc.) seine Pflicht vergessen, sich in Bezug auf etwas gehen lassen. {#pramatta#} mit Loc. — 4〉 in Verwirrung gerathen (von Leblosem). — Caus. — 1〉 {#pramAdayati, pramandayati#} — a〉 Etwas verscherzen. {#pramAdita#} verscherzt. — b〉 Med. sich ergötzen, sich gütlich thun an. — 2〉 {#pramadayuati#} entzücken BĀLAR. 78,23. — Mit {#aBipra#} — 1〉 ergötzen, erfreuen. — 2〉 verwirren, betäuben, confundere. — Mit {#vipra#}, {#˚matta#} wohl nicht versäumt. — Mit {#saMpra#}, {#˚matta#} — 1〉 brünstig. — 2〉 versessen auf (mit Infin.). v. l. {#saMpravftta#}. — 3〉 sorglos, achtlos. — Mit {#vi#} — 1〉 lustig sein. {#vima/dant#} lustig. — 2〉 verworren werden, aus der richtigen Verfassung kommen. {#vimatta#} aus <ab n="der richtigen Verfassung">d. r. V.</ab> gekommen. — 3〉 brünstig sein. Nur {#vimatta#} brünstig. — 4〉 irre machen, aus der richtigen Lage bringen. — Caus. confundere. {#vEmAdita#} aus der richtigen Verfassung gebracht. — Mit {#sam#} — 1〉 sich mit Andern ergötzen. — 2〉 an Etwas (Instr.) sich ergötzen. — 3〉 aufgeregt, hingerissen, berauscht (in übertragener Bed.); brünstig (Elephant). — Caus. {#saMmAdayati#} und {#saMmadayati#} — 1〉 ergötzen, erheitern. — 2〉 betrunken machen. — 3〉 Med. begeistert — oder betrunken sein. 2. √{#mad#} (stark √{#mAd#})¦ in {#saDama/d#}. 3. √{#mad#}, √{#mand#}¦, {#˚madati, mama/ttana, mamanDi, amaman#}; zögern, zuwarten, stillstehen. — Mit {#ni#} in {#nimada#}. — *Caus. {#nimAdayati#} deutlich aussprechen. — Mit {#upani#} zum Stillstehen bringen, zurückhalten. 4. √{#mad#}¦ mit {#nis#} Caus. ({#nirmAdayati#}) abwaschen MAHĀVY. 263,75. DIVYĀVAD. 53,18. 185,21. 343,1.
ru: 1. √{#mad#}, √{#mand#}¦, {#ma/dati, ma/ndati#} (trans.), {#˚te#} (intrans.), {#mama/tti, mA/dyati#} (intrans.). — 1〉 intrans. Acc., редко Med. — a〉 радоваться, быть радостным, весёлым, ликовать, наслаждаться, упиваться чем-л., чувствовать себя хорошо при чём-л., угощаться чем-л. или в чём-л. (Instr., Gen., Loc., редко Acc.), упиваться чем-л., приходить в опьянение (также в переносном Bed.) от чего-л. (Instr.). {#ma/ndamAna#} радостно. — b〉 пребывать в блаженстве (о богах и блаженных). — c〉 бурлить, кипеть (о воде). — d〉 предположительно спать. — 2〉 trans. Act. радовать, доставлять наслаждение, веселить, воодушевлять, опьянять. — 3〉 {#matta/#} — a〉 радостно возбуждённый, исступлённый от радости, опьянённый, хмельной (eig. und übertr.). — b〉 опьянённый, радостно возбуждённый, а также v. a. находящийся в течке (о животных всякого рода, insbes. — об слоне). — Лексикографы приводят следующие значения: {#harze, stumodasvapragatizu, kAnta/, jAqe#}, = {#'valati#} и {#arcati#}. — Caus. {#mAdayati, ˚te, mada/yati, ˚te#}. {#manda/yati#}; — 1〉 Act. доставлять наслаждение, веселить, радовать, удовлетворять, опьянять (также в übertr. Bed.), одурманивать. Med. метрически. — 2〉 Med. — a〉 наслаждаться, быть радостным, чувствовать себя хорошо, предаваться удовольствию. — b〉 вести жизнь в радости, пребывать в блаженстве. — С {#anu#} встречать или провожать с выражением радости, ликовать, приветствовать возгласами; с Acc. {#anumatta#} BENF. Chr. 200,14 ошибочно вместо {#anunmatta#}. — С {#aBi#} — 1〉 быть весёлым, жизнерадостным. — 2〉 доставлять наслаждение, веселить. {#aBimatta#} опьянённый. — С {#ava#} KĀṬH. 25,7 — по всей видимости, ошибочно вместо {#anu#}. — С {#ud#} — 1〉 лишаться рассудка, приходить в смятение, терять ум. {#u/nmatta#} лишившийся рассудка, расстроенный, безумный, пьяный, опьянённый, охваченный манией; неистовый (о животном); возбуждённый (о глазах). Compar. {#unmattatara#}. — 2〉 веселить, доставлять наслаждение. — Caus. возбуждать, приводить в экстаз; вводить в смятение, лишать рассудка, сводить с ума. — С {#prod#} начинать безумствовать, приходить в неистовство. — С {#upa#} ободрять, вселять мужество. — С {#pari#} в {#parimA/d#} и {#parimAda#}. — С {#pra#} — 1〉 наслаждаться, быть весёлым, ликовать. {#pramatta#} опьянённый, хмельной; возбуждённый, находящийся в течке, похотливый. — 2〉 быть беспечным, небрежным в отношении (Abl.), не обращать внимания на (Loc.), допускать оплошность. {#pramatta#} беспечный, невнимательный, небрежный, не обращающий внимания на, пренебрегающий — в отношении (Abl. или в Comp. предшествующий). — 3〉 забывать о своём долге в отношении чего-л. (Loc.), распускаться в отношении чего-л. {#pramatta#} с Loc. — 4〉 приходить в беспорядок (о неодушевлённых предметах). — Caus. — 1〉 {#pramAdayati, pramandayati#} — a〉 утрачивать что-л. по беспечности, упускать. {#pramAdita#} упущенный, утраченный. — b〉 Med. наслаждаться, угощаться чем-л. — 2〉 {#pramadayuati#} восхищать, приводить в восторг BĀLAR. 78,23. — С {#aBipra#} — 1〉 доставлять наслаждение, радовать. — 2〉 сбивать с толку, одурманивать, confundere. — С {#vipra#}, {#˚matta#} — по всей видимости, «не упущенный». — С {#saMpra#}, {#˚matta#} — 1〉 находящийся в течке. — 2〉 страстно влекущийся к чем-л. (с Infin.). v. l. {#saMpravftta#}. — 3〉 беспечный, невнимательный. — С {#vi#} — 1〉 быть весёлым. {#vima/dant#} весёлый. — 2〉 приходить в смятение, выходить из правильного состояния. {#vimatta#} вышедший из d. r. V.. — 3〉 находиться в течке. Только {#vimatta#} находящийся в течке. — 4〉 вводить в заблуждение, выводить из правильного положения. — Caus. confundere. {#vEmAdita#} выведенный из правильного состояния. — С {#sam#} — 1〉 наслаждаться вместе с другими. — 2〉 наслаждаться чем-л. (Instr.). — 3〉 возбуждённый, восхищённый, опьянённый (в переносном Bed.); находящийся в течке (об слоне). — Caus. {#saMmAdayati#} и {#saMmadayati#} — 1〉 доставлять наслаждение, веселить. — 2〉 опьянять. — 3〉 Med. быть воодушевлённым или хмельным. 2. √{#mad#} (сильная форма √{#mAd#})¦ в {#saDama/d#}. 3. √{#mad#}, √{#mand#}¦, {#˚madati, mama/ttana, mamanDi, amaman#}; медлить, выжидать, стоять неподвижно. — С {#ni#} в {#nimada#}. — *Caus. {#nimAdayati#} произносить отчётливо. — С {#upani#} заставлять остановиться, сдерживать. 4. √{#mad#}¦ с {#nis#} Caus. ({#nirmAdayati#}) омывать, смывать MAHĀVY. 263,75. DIVYĀVAD. 53,18. 185,21. 343,1.

source: — {#pari#} durchweben: {#yatra ha vittagrahaM pApapuruzaM DarmarAjapuruzA vAyakA iva sarvato 'Ngezu sUtrEH parivayanti#} BHĀG. P. 5,26,36. umstricken, binden: {#parivayase paSUniva girA vibuDAnapi#} 10,87,27. {#paryuta#} eingefasst (mit Zierat): ein Wagen ŚAT. BR. 13,2,7,8.
ru: — {#pari#} пронизывать тканьём: {#yatra ha vittagrahaM pApapuruzaM DarmarAjapuruzA vAyakA iva sarvato 'Ngezu sUtrEH parivayanti#} BHĀG. P. 5,26,36. опутывать, связывать: {#parivayase paSUniva girA vibuDAnapi#} 10,87,27. {#paryuta#} украшенный (орнаментом): колесница ŚAT. BR. 13,2,7,8.

source: — {#vini#} caus. 1) kund thun, berichten, melden MBH. 5,7344. R. 1,1,72 (77 GORR.). KATHĀS. 71,65. Jmd anmelden MBH. 1,4906. — 2) Jmd Etwas anbieten, übergeben ŚAṄKHA bei KULL. zu M. 3,236.
ru: 1) — {#vini#} caus. возвещать, сообщать, докладывать MBH. 5,7344. R. 1,1,72 (77 GORR.). KATHĀS. 71,65. докладывать о ком-л. MBH. 1,4906. 2) — предлагать, вручать кому-л. что-л. ŚAṄKHA у KULL. к M. 3,236.

source: 2. {#yaj#}¦ (= 1. {#yaj#}) nom. ag. (nom. {#yaq#} nach P. 8,2,36) am Ende eines comp. huldigend, opfernd; s. {#divi˚, deva˚#} .
ru: 2. {#yaj#}¦ (= 1. {#yaj#}) nom. ag. (nom. {#yaq#} по P. 8,2,36) в конце comp. воздающий поклонение, приносящий жертву; s. {#divi˚, deva˚#} .

source: — {#vi#} 1) entführen ṚV. 4,27,3. {#harI\ yama^sya\ vaha^to\ vi sU\riBi^H#} 10,23,3. wegspülen, wegschwemmen: {#lohitApagA . gajASvanaradehAnsA vyuvAha patitAnbahUn#} MBH. 8,2379. — 2) wegführen (die Braut aus dem Elternhause) AV. 14,1,13. heimführen, heirathen (ein Mädchen) überh.: {#ato 'dattAM ca pitrA tvAM Badre na vivahAmyaham#} MBH. 1,3384. KULL. zu M. 3,4. {#nEBirvivaheyuH#} eheliche Verbindungen schliessen GOBH. in Ind. St. 10,21, N. 4. {#vivahanmiTaH#} BHĀG. P. 5,13,13. med.: {#tO devavivAhaM vyavahetAm#} feierten eine Götterhochzeit AIT. BR. 4,27. PAÑCAV. BR. 7,10,1. sich verheirathen: {#vivahAvahE#} ĀŚV. GṚHY. 1,7,6. ŚĀṄKH. GṚHY. 1,13,4. {#vyUQA#} geheirathet, verheirathet KATHĀS. 34,6. 238. BHĀG. P. 10,60,48. PRAB. 23,14. — {#vyUQa#} s. auch bes. und unter 1. {#Uh#} mit {#vi#} . Vgl. {#vivAha#} u. s. w. — caus. 1) verheirathen (ein Mädchen) MBH. 6,5601. Spr. 2908. MĀRK. P. 51,104. 134,34. {#gAnDarvavivAhenAtmAnaM vivAhayitvA#} PAÑCAT. 129,9. {#tenAnDena saha vivAhitA#} 262,3. — 2) heimführen, heirathen (ein Mädchen): {#rAjaputreRa kiM na tAvadvivAhyate#} KATHĀS. 34,228. 36,54. {#vivAhya#} 49,231. 52,38. 53. 84. 84,65. VET. in LA. (III) 18,19. {#tena gAnDarvavivAhena sA vivAhitA#} PAÑCAT. 46,11. KATHĀS. 124,92.
ru: — {#vi#} 1) уводить, похищать ṚV. 4,27,3. {#harI\ yama^sya\ vaha^to\ vi sU\riBi^H#} 10,23,3. смывать, уносить (потоком): {#lohitApagA . gajASvanaradehAnsA vyuvAha patitAnbahUn#} MBH. 8,2379. — 2) уводить (невесту из родительского дома) AV. 14,1,13. брать в жёны, жениться (на девушке) überh.: {#ato 'dattAM ca pitrA tvAM Badre na vivahAmyaham#} MBH. 1,3384. KULL. к M. 3,4. {#nEBirvivaheyuH#} вступать в брачные союзы GOBH. в Ind. St. 10,21, N. 4. {#vivahanmiTaH#} BHĀG. P. 5,13,13. med.: {#tO devavivAhaM vyavahetAm#} справляли свадьбу богов AIT. BR. 4,27. PAÑCAV. BR. 7,10,1. жениться, выходить замуж: {#vivahAvahE#} ĀŚV. GṚHY. 1,7,6. ŚĀṄKH. GṚHY. 1,13,4. {#vyUQA#} женатый, замужняя KATHĀS. 34,6. 238. BHĀG. P. 10,60,48. PRAB. 23,14. — {#vyUQa#} s. также bes. и под 1. {#Uh#} с {#vi#} . Vgl. {#vivAha#} u. s. w. — caus. 1) выдавать замуж (девушку) MBH. 6,5601. Spr. 2908. MĀRK. P. 51,104. 134,34. {#gAnDarvavivAhenAtmAnaM vivAhayitvA#} PAÑCAT. 129,9. {#tenAnDena saha vivAhitA#} 262,3. — 2) брать в жёны, жениться (на девушке): {#rAjaputreRa kiM na tAvadvivAhyate#} KATHĀS. 34,228. 36,54. {#vivAhya#} 49,231. 52,38. 53. 84. 84,65. VET. in LA. (III) 18,19. {#tena gAnDarvavivAhena sA vivAhitA#} PAÑCAT. 46,11. KATHĀS. 124,92.

source: — {#ni#} 3) gerathen in, gelangen zu, theilhaftig werden; häufig st. {#nigacCati, ˚nti#} fehlerhaft {#niyacCati, ˚nti#} geschrieben: {#astaM niyacCanti#} MAITRYUP. 6,14. {#anyo'nyakftavErARAM putrapOtraM niyacCati . putrapOtravinASe ca paralokaM niyacCati (vEram#} als subj. zu ergänzen) {#..#} MBH. 12,5159. {#AtmadozErniyacCanti sarve suKaduHKe janAH#} 1,3308. {#na ca dozaM niyacCanti#} R. 5,87,21. {#prakftiM svAm#} MBH. 13,2604. {#yoniM puruzaH svAM niyacCati#} 2605. {#sidDim#} M. 2,93. 12,11. MĀRK. P. 43,81. {#vESyaBAvam#} M. 10,93. {#amaratvam#} MBH. 5,2473. {#lavaRatvam#} 6,3643. {#krakaratvam#} 13,5501. {#brAhmaRatvam#} 6615. {#saMBUtatvam#} 14,474 (S. 291). An zwei Stellen ( MBH. 6,3643. 13,5501) hat die v. l. richtig {#nigacCati#} . — caus. schliessen, folgern: {#nigamayannAha#} CANDRAKĪRTI 41.
ru: — {#ni#} 3) «впасть в, достичь, стать причастным (чему-либо)»; часто st. {#nigacCati, ˚nti#} ошибочно {#niyacCati, ˚nti#} записывается: {#astaM niyacCanti#} MAITRYUP. 6,14. {#anyo'nyakftavErARAM putrapOtraM niyacCati . putrapOtravinASe ca paralokaM niyacCati (vEram#} (следует восполнить как subj.) {#..#} MBH. 12,5159. {#AtmadozErniyacCanti sarve suKaduHKe janAH#} 1,3308. {#na ca dozaM niyacCanti#} R. 5,87,21. {#prakftiM svAm#} MBH. 13,2604. {#yoniM puruzaH svAM niyacCati#} 2605. {#sidDim#} M. 2,93. 12,11. MĀRK. P. 43,81. {#vESyaBAvam#} M. 10,93. {#amaratvam#} MBH. 5,2473. {#lavaRatvam#} 6,3643. {#krakaratvam#} 13,5501. {#brAhmaRatvam#} 6615. {#saMBUtatvam#} 14,474 (S. 291). В двух местах ( MBH. 6,3643. 13,5501) v. l. правильно {#nigacCati#}. — caus. «заключать, делать вывод»: {#nigamayannAha#} CANDRAKĪRTI 41.

source: — {#samudA#} hinausführen, hinausziehen: {#pUrvaM tu bAlAH samudAvahanti#} (so die neuere Ausg.) {#. vfdDASca paScAtpratimA nayanti#} HARIV. 8467. davonführen, forttragen: {#tato hata iti jYAtvA tAnBakzAnsamudAvahat#} ({#rAkzasaH#}) R. 7,69,15. dahinziehen (am Wagen) Jmd: {#(aSvAH) putraM virAwarAjasya satvaraM samudAvahan#} MBH. 7,966. heimführen, heirathen: {#ahaM vicitravIryasya dve kanye samudAvaham#} 13,2441.
ru: — {#samudA#} выводить, вытягивать: {#pUrvaM tu bAlAH samudAvahanti#} (так новейшее Ausg.) {#. vfdDASca paScAtpratimA nayanti#} HARIV. 8467. уводить, уносить: {#tato hata iti jYAtvA tAnBakzAnsamudAvahat#} ({#rAkzasaH#}) R. 7,69,15. везти (на колеснице) кого-л.: {#(aSvAH) putraM virAwarAjasya satvaraM samudAvahan#} MBH. 7,966. уводить домой, жениться: {#ahaM vicitravIryasya dve kanye samudAvaham#} 13,2441.

source: — {#aDini#} caus. 1) setzen über: {#catasfzvASAsvAtmayoninA — aDiniveSitA ye dviradapatayaH#} BHĀG. P. 5,20,39. — 2) Jmd veranlassen einer Sache obzuliegen, — sich zu widmen: {#˚veSitakarmADikAra#} BHĀG. P. 5,1,23.
ru: — {#aDini#} caus. 1) «ставить над (кем-либо/чем-либо)»: {#catasfzvASAsvAtmayoninA — aDiniveSitA ye dviradapatayaH#} BHĀG. P. 5,20,39. — 2) «побуждать кого-либо заниматься чем-либо, посвящать себя чему-либо»: {#˚veSitakarmADikAra#} BHĀG. P. 5,1,23.

source: — {#atyA#} med. sich sehr ({#ati#} adv.) bemühen um (loc.), sehr bedacht sein auf DAŚAK. 64,7.
ru: — {#atyA#} med. очень ({#ati#} adv.) стараться ради (loc.), быть весьма озабоченным чем-либо DAŚAK. 64,7.

source: {#DA#}¦ [vgl. [Page3-0908]] mit {#ava#} seine Aufmerksamkeit auf Etwas (loc.) richten: {#AtmAtmanyavaDIyatAm#} ŚĀNTIŚ. 3,11.
ru: {#DA#}¦ [vgl. [Page3-0908]] с {#ava#} обращать своё внимание на что-либо (loc.): {#AtmAtmanyavaDIyatAm#} ŚĀNTIŚ. 3,11.

source: {#vraj#}¦ mit {#pra#} Caus. VI. 2〉 {#pravrAjita#} DIVYĀVAD. 236,27. Mit {#anupra#} VI. nach einem Andern das häusliche Leben aufgeben um ein asketisches zu beginnen DIVYĀVAD. 61,17. JĀTAKAM. 19. 21.
ru: {#vraj#}¦ с {#pra#} Caus. VI. 2〉 {#pravrAjita#} DIVYĀVAD. 236,27. С {#anupra#} VI. вслед за другим отказаться от домашней жизни, чтобы начать аскетическую DIVYĀVAD. 61,17. JĀTAKAM. 19. 21.

source: — {#pari#} 1) lösen, ablösen, abnehmen: {#puruzaM parimuktabanDanaM karoti#} ŚĀK. 75,10. {#taTA saMnahanAnyezAM parimucya samantataH#} (von einem Baume) MBH. 4,1320. befreien: {#mu\YcAmi^ tvA vESvAna\rAda^rRa\vAnma^hata\spa^ri#} AV. 1,10,4. med. pass. sich ablösen —, sich befreien von: {#SvA\treRa\ yatpi\trormucya^se\ pari^#} ṚV. 1,31,4. {#SoRASvAH paryamucyanta raTabanDAt#} MBH. 7,8787. {#kaluzeRAdya mahatA medinI parimucyatAm#} R. 2,97,27 (106,24 GORR.). {#pApeByaH parimucyate#} MBH. 13,5551. {#kazwAtsaMsArAt#} 14,455. {#fzidevamanuzyARAM#} (sc. {#fRAt) parimukto 'smi DarmataH#} 1,4659. {#meGoparoDaparimuktaSaSANkavaktrA#} ṚT. 3,7. {#rAhUparAgaparimuktamivendubimbam#} CAURAP. 10. frei —, erlöst werden (von [Page5-0816] den Banden der Welt) KAUŚ. 139. MAITRYUP. 6,34. {#parimucyanti sarve#} MUṆḌ. UP. 3,2,6. — 2) verlassen, aufgeben, fahren lassen: {#dvijAtIn — na SaSAka — parimoktuM raTena saH#} so v. a. sich trennen von R. 2,45,19. {#parimucya tAm (tarim)#} PRAB. 102,15. {#parimuktasaNga#} BHĀG. P. 2,7,10. pass. in derselben Bed. wohl fehlerhaft: {#yaScAgnInparimucyeta#} so v. a. vernachlässigen MBH. 12,1213. {#yaScAgnInapaviDyeta#} ed. Bomb. entlassen, von sich geben: {#tejomayaM tu yadyantraM tajjvAlAH parimuYcati#} KATHĀS. 29,45. — desid. s. {#parimokza#} .
ru: — {#pari#} 1) развязывать, отвязывать, снимать: {#puruzaM parimuktabanDanaM karoti#} ŚĀK. 75,10. {#taTA saMnahanAnyezAM parimucya samantataH#} (с дерева) MBH. 4,1320. освобождать: {#mu\YcAmi^ tvA vESvAna\rAda^rRa\vAnma^hata\spa^ri#} AV. 1,10,4. med. pass. отделяться —, освобождаться от: {#SvA\treRa\ yatpi\trormucya^se\ pari^#} ṚV. 1,31,4. {#SoRASvAH paryamucyanta raTabanDAt#} MBH. 7,8787. {#kaluzeRAdya mahatA medinI parimucyatAm#} R. 2,97,27 (106,24 GORR.). {#pApeByaH parimucyate#} MBH. 13,5551. {#kazwAtsaMsArAt#} 14,455. {#fzidevamanuzyARAM#} (sc. {#fRAt) parimukto 'smi DarmataH#} 1,4659. {#meGoparoDaparimuktaSaSANkavaktrA#} ṚT. 3,7. {#rAhUparAgaparimuktamivendubimbam#} CAURAP. 10. становиться свободным —, освобождаться (от [Page5-0816] уз мирского бытия) KAUŚ. 139. MAITRYUP. 6,34. {#parimucyanti sarve#} MUṆḌ. UP. 3,2,6. — 2) покидать, оставлять, отпускать: {#dvijAtIn — na SaSAka — parimoktuM raTena saH#} так v. a. расставаться с R. 2,45,19. {#parimucya tAm (tarim)#} PRAB. 102,15. {#parimuktasaNga#} BHĀG. P. 2,7,10. pass. в том же Bed., вероятно, ошибочно: {#yaScAgnInparimucyeta#} так v. a. пренебрегать MBH. 12,1213. {#yaScAgnInapaviDyeta#} ed. Bomb. отпускать, отдавать от себя: {#tejomayaM tu yadyantraM tajjvAlAH parimuYcati#} KATHĀS. 29,45. — desid. s. {#parimokza#} .

source: — desid. {#vividizati#} P. 1,2,8. VOP. 19,16. zu wissen wünschen, erkennen —, kennen lernen wollen NIR. 2,8. ŚAT. BR. 11,5,3,1. 14,7,2,25 (= VEDĀNTAS. [Allah.] No. 8. KULL. zu M. 12,87). BHĀG. P. 2,9,41. SARVADARŚANAS. 56,14. {#BagavantaM vA ahaM vividizARi#} CHĀND. UP. 1,11,1. {#vivitsatAM naH#} BHĀG. P. 10,64,8. {#avAptavivitsita#} 1,13,1. {#yAvatsa karaBagrIvakowwamArgaM vivitsati#} sich erkundigen nach KATHĀS. 102,64.
ru: — desid. {#vividizati#} P. 1,2,8. VOP. 19,16. желать знать, желать узнать —, хотеть познакомиться с NIR. 2,8. ŚAT. BR. 11,5,3,1. 14,7,2,25 (= VEDĀNTAS. [Allah.] No. 8. KULL. zu M. 12,87). BHĀG. P. 2,9,41. SARVADARŚANAS. 56,14. {#BagavantaM vA ahaM vividizARi#} CHĀND. UP. 1,11,1. {#vivitsatAM naH#} BHĀG. P. 10,64,8. {#avAptavivitsita#} 1,13,1. {#yAvatsa karaBagrIvakowwamArgaM vivitsati#} осведомляться о KATHĀS. 102,64.
